[
  {
    "img": "/images/YakinAlien.png",
    "title": "Küçük-Allen-ve-Galaksi-Yolcusu",
    "name": "Küçük Allen ve Galaksi Yolcusu",
    "en": "Lille Allan - den menneskelige antenne",
    "time": "1 saat 30 dakika",
    "action": "Aksiyon",
    "director": "Amalie Næsby Fick",
    "players": "Louis Næss-Schmidt, Sofie Torp, Jesper Christensen",
    "format": "2D,Starium,Altyazılı",
    "summary": "Küçük Allen ve Galaksi Yolcusu, ebeveynleri boşandıktan sonra babasıyla Amager'deki bir apartmana taşınan Allan'ın hikayesini konu ediyor. Yeni mahallesinde oynayacak kimseyi bulamayan Allan, bir gece binasının antenine yıldırım düştükten sonra yakındaki futbol sahasına düşen tanımlanamayan parlak bir nesne görür. Çok geçmeden Allan, uzay gemisi ile dünyaya düşen Britney ile karşılaşır. Allan, Britney’i huysuz komşularından saklayıp, onun uzay gemisini tamir etmesine yardım ederken kendisini bir maceranın içinde bulur.",
    "date": "08.09.2023",
    "videoUrl": "https://www.youtube.com/embed/sB3P1_LxOm0"
  },
  {
    "img": "/images/YakinBulut.png",
    "title": "Bulutların-Üstünde",
    "name": "Bulutların Üstünde",
    "en": "Above the Clouds",
    "time": "1 saat 30 dakika",
    "action": "Dram",
    "director": "Deniz Çınar",
    "players": "Cemal Hünal, Ruhi Sarı, Kerim Aydemir",
    "format": "2D,Starium,Altyazılı",
    "summary": "Bulutların Üstünde, haber yapmak için çıktığı yolda tanıştığı gizemli bir adamla kendisini türlü olayların içerisinde bulan bir adamın hikayesini konu ediyor.",
    "date": "08.09.2023",
    "videoUrl": "https://www.youtube.com/embed/gGVjm6lyJAg"
  },
  {
    "img": "/images/YakinHarry3.png",
    "title": "Harry-Potter-ve-Azkaban-Tutsağı",
    "name": "Harry Potter ve Azkaban Tutsağı",
    "en": "Harry Potter and the Prisoner of Azkaban",
    "time": "1 saat 30 dakika",
    "action": "Aksiyon",
    "director": "Alfonso Cuarón",
    "players": "Daniel Radcliffe, Rupert Grint, Emma Watson",
    "format": "2D,Starium,Altyazılı",
    "summary": "Harry Potter ve Azkaban Tutsağı, Harry'nin üçüncü yılında, Hogwarts Cadılık ve Büyücülük Okulu'na dönmesini konu ediyor. Harry, okula döndüğünde, Sirius Black adında bir mahkumun kaçtığını öğrenir. Black, Voldemort'un en sadık takipçilerinden biridir ve Harry'nin ailesinin ölümünden sorumlu tutulmaktadır. Harry, Black'in Hogwarts'ta bulunduğunu öğrenince, oku",
    "date": "08.09.2023",
    "videoUrl": "https://www.youtube.com/embed/1ZdlAg3j8nI"
  },
  {
    "img": "/images/YakinHarry1.png",
    "title": "Harry-Potter-ve-Felsefe-Taşı",
    "name": "Harry Potter ve Felsefe Taşı",
    "en": "Harry Potter and the Philosopher's Stone",
    "time": "1 saat 30 dakika",
    "action": "Aksiyon",
    "director": "Chris Columbus",
    "players": "Daniel Radcliffe, Rupert Grint, Emma Watson",
    "format": "2D,Starium,Altyazılı",
    "summary": "Harry Potter'ın ailesi ağır ve şaibeli bir trafik kazasında ölmüştür. Öksüz ve yetim kalan Harry'nin sığınabileceği tek yer, arasının pek de iyi olmadığı teyzesinin yanıdır. Harry, tüm hayatı boyunca idari ailesi tarafından kötü davranışlarla büyütülür. Ancak Harry Potter artık 11 yaşındadır ve Harry'nin hayalleri ve yetenekleri günden güne su yüzüne çıkmaktadır. Kısa süre sonra Hogwarts büyücülük okuluna davet edilir. Artık tek amacı, ailesinin bu şüpheli kazasını araştırmak ve muhattaplarını cezalandırmaktır.",
    "date": "08.09.2023",
    "videoUrl": "https://www.youtube.com/embed/5omWAtEKqFc"
  },
  {
    "img": "/images/YakinHarry2.png",
    "title": "Harry-Potter-ve-Sırlar-Odası",
    "name": "Harry Potter ve Sırlar Odası",
    "en": "Harry Potter and the Chamber of Secrets",
    "time": "1 saat 30 dakika",
    "action": "Aksiyon",
    "director": "Chris Columbus",
    "players": "Daniel Radcliffe, Rupert Grint, Emma Watson",
    "format": "2D,Starium,Altyazılı",
    "summary": "Harry'nin yanlarında kalmak zorunda olduğu için yanlarında kaldığı ailesi olan Dursley'ler Harry'ye kötü davranmaya devam etmektedirler. Harry de bu eziyetten kurtulmak için bir an önce çok sevdiği okulu Hogwarts'a dönmenin hayallerini kurmaktadır. Vakit gelir ve Harry hazırlanmaya başlar ancak bir elf olan Dobby onu uyararak okula döndüğünde çok büyük bir felaketle karşılaşacağı yönünde uyarır. Sırlar odası açılmıştır ve çok karanlık bir güç Hogwarts'ın üzerinde egemen olmaya başlamıştır.",
    "date": "08.09.2023",
    "videoUrl": "https://www.youtube.com/embed/jBltxS8HfQ4"
  },
  {
    "img": "/images/YakinKacak.png",
    "title": "Kaçakçılar",
    "name": "Kaçakçılar",
    "en": "Smugglers",
    "time": "1 saat 30 dakika",
    "action": "Aksiyon",
    "director": "Seung-wan Ryoo",
    "players": "Kim Hye-su, Yum Jung-ah, In-Sung Jo",
    "format": "2D,Starium,Altyazılı",
    "summary": "Huzurlu sahil kasabası Guncheon'da yaşayan, ekipmansız dalış yapabilen kadın dalgıçlardan olan yakın arkadaşlar Chun-ja ve Jin-sook ile Jin-sook'un erkek kardeşi ve Jangdori, geçimlerini sağlamak için su altında deniz ürünleri toplar. Ancak kasabaya kimya fabrikası açıldığında onlar bir gecede işlerini kaybeder. Onlar başka seçeneği kalmadan, geçimlerini sağlamanın bir yolunu bulmak için su kaçakçılığı işine girmeye karar verir. Ancak köylerindeki kaçakçılık işi Jin-sook'un ailesinin başa çıkamayacağı kadar büyüdüğünde, köyün huzuru bozulmaya başlar.",
    "date": "08.09.2023",
    "videoUrl": "https://www.youtube.com/embed/a-wxgGwdMco"
  },
  {
    "img": "/images/YakinKar.png",
    "title": "Kar-ve-Ayı",
    "name": "Kar ve Ayı",
    "en": "Snow and Bear",
    "time": "1 saat 30 dakika",
    "action": "Aksiyon",
    "director": "Selcen Ergun",
    "players": "Merve Dizdar, Saygın Soysal, Asiye Dinçsoy",
    "format": "2D,Starium,Altyazılı",
    "summary": "Kan ve Ayı, görev için gittiği kasabada bir adamın gizemli bir şekilde ortadan kaybolmasıyla kendisini beklenmedik durumların içerisinde bulan bir kadının hikayesini konu ediyor. Genç bir hemşire olan Aslı, mecburi hizmet için kışın bitmek bilmediği, kış uykusunda erken uyanan ayılarla ilgili söylentilerin dolaştığı bir kasabaya atanır. Kasaba sakinlerinden olan Hasan, bir gece ansızın ortadan kaybolduğunda, kasabada türlü dedikodular yayılmaya başlar. Bu kaos ortamında Aslı kendisini, sır ortaklıklarının ve şüphenin içinde bulur",
    "date": "08.09.2023",
    "videoUrl": "https://www.youtube.com/embed/RwEfbC28dpc"
  },
  {
    "img": "/images/YakinSeytan.png",
    "title": "Şeytana-Sempati",
    "name": "Şeytana Sempati",
    "en": "Sympathy for the Devil",
    "time": "1 saat 30 dakika",
    "action": "Aksiyon",
    "director": "Yuval Adler",
    "players": "Nicolas Cage, Joel Kinnaman, Kaiwi Lyman",
    "format": "2D,Starium,Altyazılı",
    "summary": "Şeytana Sempati, , yalnızca 'Yolcu' olarak bilinen gizemli bir adamın sürücülüğünü yapmak zorunda olan 'Sürücü'nün, kendisini yüksek riskli bir kedi fare oyununda bulmasını konu ediyor. Bir adam, hamile kapısını doğum için hastaneye yetiştirmeye çalışır. Ancak hastanenin önünde arabayı park edecekken arabasına yabancı bir adam biner. Genç sürücü, silah zoruyla yabancının dediklerini yapmak zorunda kalır. Kendisini bir anda bir kedi fare oyununun içinde bulan sürücü, çok geçmeden hiçbir şeyin göründüğü gibi olmadığını fark eder ve kimin masum kimin şeytan olduğu ortaya çıkar.",
    "date": "08.09.2023",
    "videoUrl": "https://www.youtube.com/embed/GU-mjoyubvo"
  },
  {
    "img": "/images/YakinCin.png",
    "title": "Şeytanın-Elçileri",
    "name": "Şeytanın Elçileri",
    "en": "Devil's Advocates",
    "time": "1 saat 30 dakika",
    "action": "Aksiyon",
    "director": "Özlem Yeşilyurt",
    "players": "Atilla Karahan, Cemre Yalçın, Caner Gölgüoğlu",
    "format": "2D,Starium,Altyazılı",
    "summary": "Şeytanın Elçileri, bin yılda bir denk gelen bir ayini yapmaya karar veren bir grup arkadaşın başlarına gelen korkunç olayları konu ediyor. Üç yakın arkadaş olan Aslı, Berk ve Tuna, satanist ayinler yapmaktadır. Bin yılda bir denk gelen kutsal yılın, kutsal ayın 13’ü yaklaşmaktadır ve arkadaşlar bu gün için özel bir ayin düzenlemek ister. Ancak bu ayin için pentagramın köşeleri gibi 5 kişi olmak gerekmektedir; 1 kurban ve 4 ayinci.",
    "date": "08.09.2023",
    "videoUrl": "https://www.youtube.com/embed/6CL1DLl4zzg"
  },
  {
    "img": "/images/YakinSonsuz.png",
    "title": "Sonsuz-Sır",
    "name": "Sonsuz Sır",
    "en": "Eternal Secret",
    "time": "1 saat 30 dakika",
    "action": "Aksiyon",
    "director": "Joanna Hogg",
    "players": "Tilda Swinton, August Joshi, Carly-Sophia Davies",
    "format": "2D,Starium,Altyazılı",
    "summary": "Sonsuz Sır, gizemle dolu, neredeyse boş bir otel haline gelen eski aile evlerine döndükleri zaman, yıllardır saklı kalan sırlarla yüzleşmek zorunda kalan bir anne ve orta yaşlı kızının hikayesini konu ediyor. Bir sanatçı ve yaşlı annesi, yıllar önce ayrıldıkları, artık bir otele dönüşmüş olan eski aile evlerine geri döner. Ancak anne ve kızının eve dönmesiyle birlikte yıllardır gömülü kalan sırlar gün yüzüne çıkar.",
    "date": "08.09.2023",
    "videoUrl": "https://www.youtube.com/embed/E2YQnvniXo8"
  },
  {
    "img": "/images/YakinCehennem.png",
    "title": "Cehennem-Melekleri-4",
    "name": "Cehennem Melekleri 4",
    "en": "The Expendables 4",
    "time": "1 saat 30 dakika",
    "action": "Aksiyon",
    "director": "Scott Waugh",
    "players": "Jason Statham, Sylvester Stallone, Andy Garcia",
    "format": "2D,Starium,Altyazılı",
    "summary": "Film, Cehennem Melekleri filminin dördüncü devam halkasıdır.",
    "date": "22.09.2023",
    "videoUrl": "https://www.youtube.com/embed/vkrColLamYc"
  }
]
